[
  "execute-code",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "dataview",
  "obsidian-mind-map",
  "obsidian-auto-link-title",
  "pane-relief",
  "url-into-selection",
  "recent-files-obsidian",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-codemirror-options",
  "better-word-count",
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "obsidian-discordrpc",
  "obsidian-spaced-repetition",
  "calendar"
]