[
  "execute-code",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "dataview",
  "obsidian-mind-map",
  "obsidian-auto-link-title",
  "pane-relief",
  "url-into-selection",
  "recent-files-obsidian",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-codemirror-options",
  "better-word-count",
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "calendar",
  "obsidian-latex-environments",
  "quick-latex",
  "darlal-switcher-plus",
  "obsidian-paste-image-rename",
  "obsidian-custom-attachment-location",
  "hover-external-link",
  "sliding-panes-obsidian",
  "obsidian-charts",
  "obsidian-discordrpc",
  "obsidian-banners",
  "digitalgarden",
  "obsidian-to-anki-plugin",
  "mousewheel-image-zoom",
  "convert-url-to-iframe",
  "obsidian-spaced-repetition",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-file-color",
  "obsidian-hotkeys-for-templates",
  "antidote-grammar-checker-integration"
]